system/logs/payments/QW-04032014.log

########### 04-03-2014 13:32 ###########
########################################


########### 04-03-2014 13:32 ###########
########################################


########### 04-03-2014 13:32 ###########
########################################


########### 04-03-2014 13:32 ###########
########################################


########### 04-03-2014 13:32 ###########
########################################


########### 04-03-2014 13:32 ###########
########################################


########### 04-03-2014 13:32 ###########
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"><soap:Body><ns2:updateBill xmlns:ns2="http://client.ishop.mw.ru/"><login>16801</login><password>36F70E6199838FD69F894828F15547E3</password><txn>1393922142</txn><status>60</status></ns2:updateBill></soap:Body></soap:Envelope>########################################


########### 04-03-2014 13:32 ###########
########################################


########### 04-03-2014 13:32 ###########
########################################


########### 04-03-2014 13:32 ###########
########################################


########### 04-03-2014 13:34 ###########
########################################


########### 04-03-2014 13:34 ###########
########################################


########### 04-03-2014 13:34 ###########
########################################


########### 04-03-2014 13:34 ###########
########################################


########### 04-03-2014 13:34 ###########
########################################


########### 04-03-2014 13:34 ###########
########################################


########### 04-03-2014 13:34 ###########
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"><soap:Body><ns2:updateBill xmlns:ns2="http://client.ishop.mw.ru/"><login>16801</login><password>9735F346E6F020034E1A2B419BE3DCDA</password><txn>1393922278</txn><status>60</status></ns2:updateBill></soap:Body></soap:Envelope>########################################


########### 04-03-2014 13:34 ###########
########################################


########### 04-03-2014 13:34 ###########
########################################


########### 04-03-2014 13:34 ###########
########################################


